Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3095.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi juolluda prošeaktaruđaid
nob: Sametingsrådet bevilger prosjektmidler

source: Sámediggeráđđi ( Bb ) lea juolludan 606 000 ruvnno golmma prošektii ; álgoálbmotprográmma nuoraide Barentsregiovnnas , mearrasámi mátkkoštusealáhusprošeakta Gáŋgaviikkas ja Beaivváš Sámi Teáhtera ođđa vistti ovdaprošeakta .
nob: Sametingsrådet ( AP ) har bevilget 606 000 kroner til tre prosjekter ; urfolksprogram for ungdom i Barentsregionen , sjøsamisk reiselivsprosjekt i Gamvik og til forprosjekt for nytt teaterbygg til Beaivváš Sámi Teáhter .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 26.06.2009
nob: Sist endret 26.06.2009

source: Harry Johanssen / Beaivváš Sámi Teáhter
nob: Beaivváš Sámi Teáhter - fra forestillingen Skuolfi Harry Johanssen / Beaivváš Sámi Teáhter

source: Prošeavttat mat leat ožžon doarjaga Sámediggeráđis ( Bb ) :
nob: Prosjektene som får tildelte midler fra Sametingsrådet ( AP ) :

source: 96 000 ruvnno prošektii Gáŋgaviikka mearrasámi kultuvrra ja mátkkoštusealáhusa birra
nob: 96 000 kroner til prosjekt om sjøsamisk kultur og reiseliv i Gamvik

source: 300 000 ruvnno Beaivváš Sámi Teáhtera ođđa teáhtervistti ovdaprošektii
nob: 300 000 kroner til forprosjekt for nytt teaterbygg til Beaivváš Sámi Teahter

source: 210 000 ruvnno álgoálbmotprográmmii Barentsregiovnna nuoraide
nob: 210 000 kroner til urfolksprogram for ungdom i Barentsregionen

source: Gieddedutkan - Mearrasámi kultuvra ja mátkkoštusealáhus Prošeakta mii galgá čađahuvvot lea veahkkin hábmeme vuođu mearrasámi mátkkoštusealáhusa ovdáneapmái ja márkanfievrrideapmái miehtá mearrasámi guovllu .
nob: Feltstudie - Sjøsamisk kultur og reiseliv Prosjektet som skal gjennomføre vil være med på å legge grunnlaget for utvikling og markedsføring av sjøsamisk reiseliv i hele det sjøsamiske området .

source: Sámediggi lea mielas ruhtadit prošeavtta mii lea mearrasámi duođaštusprošeakta mii čalmmustahttá mearrasámi kultuvrra suohkanis , ja dan bokte láhčit dili mearrasámi vásáhusturismii gos eaktivuohta ja jáhkehahttivuohta leat guovddážis .
nob: Sametinget er positivt til å delta i finansiering av prosjektet et sjøsamisk dokumentasjonsprosjekt for å synliggjøre sjøsamisk kultur i kommunen , og gjennom dette tilrettelegge for sjøsamisk opplevelsesturisme der ekthet og troverdighet står i fokus .

source: Doarjjaoažžu : Gáŋgaviika suohkan .
nob: Tilskuddmottaker : Gamvik kommune .

source: Ođđa teáhtervisti Beaivváš Sámi Teáhterii Sámediggi lea vuoruhan ođđa teáhtervistti Beaivváš Sámi Teáhterii sámi nationála lávdin .
nob: Nytt teaterbygg til BeaivvášSámi teahter Sametinget har prioritert nytt teaterbygg til Beaivváš Sámi Teáhter som samisk nasjonal scene .

source: Teáhter láigoha čájálmasvistti , kantuvrraid ja eará lanjaid Guovdageainnu kulturviesus .
nob: Teatret leier forestillingslokaler , kontorer og diverse rom i Kulturhuset i Kautokeino .

source: Dat visti ii vástit guđege ládje dálá standárddaid ja dárbbuid .
nob: Teatrets lokaler tilfredsstiller på ingen måte dagenes standard og behov .

source: Ođđa sierra teáhtervistti ásahemiin lea guhká juo bargojuvvon , muhto plánat eai leat ovdánan .
nob: Det har vært arbeidet med etablering av nytt , eget teaterbygg over tid , uten fremdrift i planene .

source: Sámediggeráđi dieđáhusas sámi ásahusaid ja siviila sámi servodaga birra , lea ođđa teáhtervisti vuoruhuvvon prošekterejuvvot 2013-14:s .
nob: I sametingsrådets melding om samiske institusjoner og det sivile samiske samfunn er nytt teaterbygg prioritert for prosjektering 2013-14 .

source: Plánenprošeakta galggašii čielggadit makkár ruhtadanortnegat teáhtervistái galget gustot , ja maiddái árvvoštallat goluid .
nob: Skisseprosjekt vil trolig være avklarende om hvilken finansieringsordning som skal gjelde for teaterbygget , samt at man vil få de kostnadsmessige sider vurdert .

source: Doarjjaoažžu : Beaivváš Sámi Teáhter .
nob: Tilskuddmottaker : Beaivváš Sámi Teáhter .

source: Álgoálbmotprográmma Barentsregiovnna nuoraide Interregprošeakta Indigenous Entrepreneurship lea multilaterála prošeakta mii galgá váikkuhit ealáhusovddideapmái ja álgoálbmotservodagaid nannemii ja ovdánahttimii Barentsregiovnnas .
nob: Urfolksprogram for ungdom i Barentsregionen Interregprosjektet Indigenous Entrepreneurship er et multilateralt prosjektet som skal bidra til næringsutvikling og en styrking og utvikling av urfolkssamfunnene i Barentsregionen .

source: Prošektii servet 80 olbmo iešguđet regiovnnain Norggas , Ruoŧas , Suomas ja Ruoššas .
nob: Det skal være deltakelse av 80 personer fra de ulike regionene i Norge , Sverige , Finland og Russland .

source: Prošeavtta olis galget lágiduvvot kurssat ja oahpahusat dakkár fáttáin go buvttaovddideapmi , márkanfievrrideapmi ja fitnodatfierpmádaga ásaheapmi .
nob: I prosjektet skal det avholdes kurs og opplæring i emnene produktutvikling , markedsføring og etablering av foretaksnettverk .

source: Ulbmil lea ovdánahttit fitnodagaid ja dainna lágiin nannet árvvu Barentsregiovnna álgoálbmotservodagaide .
nob: Målet er å utvikle foretak og dermed skape en merverdi i urfolkssamfunnene i Barentsregionen .

source: Prošeakta lea oaivvilduvvon nuoraide .
nob: Prosjektet er rettet mot ungdommer .

source: Eará ruhtadeaddjit leat Finnmárkku , Romssa , Nordlándda , Davvi- ja Lulli-Trøndelaga ja Hedemárkku fylkasuohkanat , Barentsčállingoddi ja Riikkaidgaskasaš Barentsčállingoddi .
nob: Øvrige finansieringskilder er fylkeskommunene i Finnmark , Troms , Nordland , Nord- og Sør-Trøndelag og Hedmark , Barentssekretariatet og Internasjonale Barentssekretariatet .

source: Doarjjaoažžu : Riikkaidgaskasaš Barentsčállingoddi .
nob: Tilskuddmottaker : Internasjonale Barentssekretariatet .

source: Eanet dieđut ja gulahallit
nob: Mer informasjon og kontaktpersoner

source: Mearrasámi kultuvra ja mátkkoštusealáhus Gáŋgaviikkas : várrepresideanta Marianne Balto , mobiila 48 06 33 58 | Marte Teie Hellum , prošeaktabargi Gáŋgaviikka suohkanis , mobiila 98 61 26 55
nob: Sjøsamisk kultur og reiseliv i Gamvik : visepresident Marianne Balto , mobil 48 06 33 58 | Marte Teie Hellum , prosjektmedarbeider i Gamvik kommune , mobil 98 61 26 55

source: Ovdaprošeakta Beaivváš Sámi Teáhter : ráđđelahttu Vibeke Larsen , tel 94 13 01 16 | Silja Somby , Beaivvái Sámi Teáhtera diehtojuohkinjođiheaddji , mobiila 99 45 38 24
nob: Forprosjekt Beaivváš Sámi Teahter : rådsmedlem Vibeke Larsen , tlf. 94 13 01 16 | Silja Somby , informasjonsleder ved Beaivváš Sámi Teáhter , mobil 99 45 38 24

source: Álgoálbmotprográmma nuoraide Barentsregiovnnas : várrepresideanta Marianne Balto , mobiila 48 06 33 58 | prošeaktajođiheaddji Lars Miguel Utsi , mobiila 47 24 29 81
nob: Urfolksprogram for ungdom i Barentsregionen : visepresident Marianne Balto , mobil 48 06 33 58 | prosjektleder Lars Miguel Utsi , mobil 47 24 29 81
